export const SOME_TABLE: Record<string, string> = {
  Исследование:
    'Погружаемся в ваш бизнес, разбираем текущую ситуацию, выясняем цели и задачи, изучаем целевую аудиторию, конкурентов и лучшие практики рынка',
  Дизайн:
    'Проектируем продукт, который будет отвечать потребностям пользователей и решать задачи бизнеса',
  Разработка:
    'Разрабатываем решение на оптимальном стеке технологий, с чистым кодом и оптимизацией',
  Контент: 'Создаём и редактируем контент, загружаем его через админ-панели',
  Маркетинг: 'Продвигаем ваш продукт, настраиваем рекламу, ведём соцсети',
};
